{
  "Metadata": {
    "Template": {
      "description": "Ark Studios LLC | We are engaged in software development, sales, and service provision."
    },
    "Company": {
      "title": "Company"
    },
    "Products": {
      "title": "Products"
    },
    "PrivacyPolicy": {
      "BitRemote": {
        "title": "BitRemote Privacy Policy"
      }
    }
  },
  "PrivacyPolicy": {
    "BitRemote": {
      "title": "BitRemote Privacy Policy",
      "Overview": {
        "title": "Overview",
        "content": "Ark Studios LLC built the BitRemote app as a Commercial app. This SERVICE is provided by Ark Studios LLC and is intended for use as is.\n\nThis page is used to inform visitors regarding our policies with the collection, use, and disclosure of Personal Information if anyone decided to use our Service.\n\nIf you choose to use our Service, then you agree to the collection and use of information in relation to this policy. The Personal Information that we collect is used for providing and improving the Service. We will not use or share your information with anyone except as described in this Privacy Policy.\n\nThe terms used in this Privacy Policy have the same meanings as in our Terms and Conditions, which are accessible at BitRemote unless otherwise defined in this Privacy Policy."
      },
      "InformationCollection": {
        "title": "Information Collection and Use",
        "content": "For a better experience, while using our Service, we may require you to provide us with certain personally identifiable information, including but not limited to collection of personal information, ad delivery, usage analysis. The information that we request will be retained by us and used as described in this privacy policy.\n\nThe app does use third-party services that may collect information used to identify you.\n\nLink to the privacy policy of third-party service providers used by the app:"
      },
      "LogData": {
        "title": "Log Data",
        "content": "We want to inform you that whenever you use our Service, in a case of an error in the app we collect data and information (through third-party products) on your phone called Log Data. This Log Data may include information such as your device Internet Protocol (“IP”) address, device name, operating system version, the configuration of the app when utilizing our Service, the time and date of your use of the Service, and other statistics."
      },
      "ServiceProviders": {
        "title": "Service Providers",
        "content": "We may employ third-party companies and individuals due to the following reasons:\n\n・To facilitate our Service;\n・To provide the Service on our behalf;\n・To perform Service-related services; or\n・To assist us in analyzing how our Service is used.\n\nWe want to inform users of this Service that these third parties have access to their Personal Information. The reason is to perform the tasks assigned to them on our behalf. However, they are obligated not to disclose or use the information for any other purpose."
      },
      "Security": {
        "title": "Security",
        "content": "We value your trust in providing us your Personal Information, thus we are striving to use commercially acceptable means of protecting it. But remember that no method of transmission over the internet, or method of electronic storage is 100% secure and reliable, and we cannot guarantee its absolute security."
      },
      "ExternalLinks": {
        "title": "Links to Other Sites",
        "content": "This Service may contain links to other sites. If you click on a third-party link, you will be directed to that site. Note that these external sites are not operated by us. Therefore, we strongly advise you to review the Privacy Policy of these websites. We have no control over and assume no responsibility for the content, privacy policies, or practices of any third-party sites or services."
      },
      "ChildrensPrivacy": {
        "title": "Children’s Privacy",
        "content": "These Services do not address anyone under the age of 13. We do not knowingly collect personally identifiable information from children under 13 years of age. In the case we discover that a child under 13 has provided us with personal information, we immediately delete this from our servers. If you are a parent or guardian and you are aware that your child has provided us with personal information, please contact us so that we will be able to do the necessary actions."
      },
      "Disputes": {
        "title": "Disputes",
        "content": "This Privacy Policy shall be interpreted and applied in accordance with the laws of Japan. Furthermore, for disputes related to this Privacy Policy, the Tokyo Summary Court or the Tokyo District Court shall be the exclusive agreed jurisdictional court of first instance, depending on the amount of the claim."
      },
      "PolicyChanges": {
        "title": "Changes to This Privacy Policy",
        "content": "We may update our Privacy Policy from time to time. Thus, you are advised to review this page periodically for any changes. We will notify you of any changes by posting the new Privacy Policy on this page.\n\nThis policy is effective as of 2024-02-28."
      },
      "ContactUs": {
        "title": "Contact Us",
        "content": "If you have any questions or suggestions about our Privacy Policy, do not hesitate to contact us at support@bitremote.app."
      }
    }
  },
  "NavigationBar": {
    "company": "Company",
    "products": "Products"
  },
  "Home": {
    "Slogan": {
      "full": "Selected solutions, an ark to the future.",
      "upper": "Selected solutions,",
      "lower": "an ark to the future."
    },
    "Business": {
      "title": "Business",
      "products": "Products",
      "SoftwareDevelopment": {
        "title": "Software Development & Sales",
        "description": "We are expanding our business primarily in the planning, design, development, and sales of our own software.",
        "Price": {
          "title": "Pricing",
          "content": "Each product has its own pricing. For specific prices, please check from the 'Products' button below."
        },
        "Payment": {
          "title": "Payment",
          "content": "We offer two forms of provision through the App Store and the official websites of each product: subscription and outright purchase. With the subscription model, you can use the service with regular payments. With the outright purchase model, you can use the service permanently with a one-time payment."
        }
      }
    }
  },
  "Company": {
    "Summary": {
      "title": "Company Overview",
      "Info": {
        "name": "Company name",
        "officialName": "Official name",
        "address": "Location",
        "FoundingDate": {
          "title": "Founding date",
          "content": "November 27, 2023"
        },
        "Capital": {
          "title": "Capital",
          "content": "5,000,000 yen"
        },
        "FiscalPeriod": {
          "title": "Fiscal year end",
          "content": "October"
        },
        "BoardMember": {
          "title": "Board members",
          "representativeMembers": "Representative member: Lingqiang Zeng",
          "executiveMembers": "Executive members: Lingqiang Zeng, Tatsuzo Araki"
        },
        "Business": {
          "title": "Business description",
          "content": "Planning, design, development, and sales of various software",
          "note": "* Including smartphones, computers, XR headsets, smartwatches, tv boxes, etc."
        }
      }
    },
    "History": {
      "title": "Company History",
      "Info": {
        "Date": {
          "year": "",
          "Month": {
            "november": "November"
          }
        },
        "2023": {
          "11": {
            "founding": "Established as a software development company in Sumida, Tokyo.",
            "ceo": "Lingqiang Zeng appointed as CEO.",
            "cto": "Tatsuzo Araki appointed as CTO.",
            "bitremote": "Started the public beta of BitRemote."
          }
        }
      }
    }
  },
  "Products": {
    "title": "Products",
    "Summary": {
      "website": "Website"
    },
    "Description": {
      "title": "Overview"
    },
    "Price": {
      "title": "Pricing",
      "month": "Monthly",
      "year": "Annually",
      "lifetime": "Lifetime"
    },
    "Platform": {
      "title": "System requirement"
    },
    "BitRemote": {
      "subtitle": "Remote download task management app",
      "description": "BitRemote is a tool for efficiently and easily managing download tasks on your home server or NAS. Focusing on security, client login information is stored securely inside the device or in iCloud, not on our servers. Your important data is always and everywhere in your hands.\n\nUsing the latest native frameworks, BitRemote operates directly on the OS, allowing quick access to local files and stable operation in the background. In addition, we provide special features using Apple's unique frameworks.\n\nBitRemote supports a wide range of clients, making it a versatile choice for managing download tasks across various platforms.\n\nWe are committed to continuously expanding our compatibility to meet customer needs. Enhance your download task management to be smarter and safer with BitRemote.\n\n* A client refers to a download tool.\n** It is a tool for remotely controlling a client, not for downloading locally.",
      "PriceInfo": {
        "month": "$0.99",
        "year": "$9.99",
        "lifetime": "$49.99"
      }
    }
  }
}
