{
  "Metadata": {
    "Template": {
      "description": "Ark Studios 合同会社 | ソフトウェアの開発・販売・サービス提供を行っています。"
    },
    "Company": {
      "title": "会社情報"
    },
    "Products": {
      "title": "製品紹介"
    },
    "PrivacyPolicy": {
      "BitRemote": {
        "title": "BitRemote 個人情報保護方針"
      }
    },
    "EULA": {
      "BitRemote": {
        "title": "BitRemote エンドユーザー使用許諾契約"
      }
    }
  },
  "PrivacyPolicy": {
    "BitRemote": {
      "title": "BitRemote 個人情報保護方針",
      "Overview": {
        "title": "概要",
        "content": "Ark Studios LLC は、BitRemote アプリを商用アプリとして開発しました。このサービスは Ark Studios LLC によって提供され、そのままの形で使用されることを目的としています。\n\nこのページは、訪問者が個人情報の収集、使用、および開示に関する当社のポリシーについて知るためのものです。もし誰かが当社のサービスを利用することを決定した場合、当社のサービスを利用することを選択した場合、あなたはこのポリシーに関連する情報の収集および使用に同意したことになります。私たちが収集する個人情報は、サービスの提供および改善のために使用されます。私たちは、本方針に記述された場合を除き、あなたの情報を他者と共有または使用することはありません。\n\n本方針で使用される用語は、BitRemote でアクセス可能な私たちの利用規約において定義されたものと同じ意味を持ちます。それ以外の場合は、本方針で定義されます。"
      },
      "InformationCollection": {
        "title": "情報の収集と使用",
        "content": "サービスの使用をより良いものにするために、私たちはあなたから個人を特定できる情報の提供を求める場合があります。これには、個人情報の収集、広告配信、使用分析などが含まれますが、これに限定されません。私たちが要求する情報は、私たちによって保持され、本方針に記述されているように使用されます。\n\nアプリは、あなたを識別するために使用される情報を収集する可能性のある第三者サービスを使用しています。\n\nアプリによって使用される第三者サービスプロバイダーのプライバシーポリシーへのリンク:"
      },
      "LogData": {
        "title": "ログデータ",
        "content": "私たちは、サービスを使用する際、アプリでエラーが発生した場合に、あなたの電話におけるデータおよび情報（第三者製品を通じて）を収集することをお知らせします。このログデータには、あなたのデバイスのインターネットプロトコル（「IP」）アドレス、デバイス名、オペレーティングシステムのバージョン、サービスを利用している際のアプリの設定、サービスの使用時の日時および日付、その他の統計情報が含まれる場合があります。"
      },
      "ServiceProviders": {
        "title": "サービス提供者",
        "content": "以下の理由により、第三者の企業や個人を雇用することがあります：\n\n・当社のサービスを容易にするため\n・当社の代わりにサービスを提供するため\n・サービス関連のサービスを実行するため\n・当社のサービスの使用方法を分析するのを助けるため\n\nこのサービスのユーザーに対して、これらの第三者が個人情報にアクセスできることをお知らせします。これは、当社に代わって彼らに割り当てられたタスクを実行するためです。しかし、他の目的で情報を開示または使用しないように義務付けられています。"
      },
      "Security": {
        "title": "セキュリティ",
        "content": "私たちは、あなたの個人情報を提供することに対するあなたの信頼を大切にしており、それを保護するために商業的に受け入れられる手段を使用するよう努めています。しかし、インターネット上での伝送や電子的な保存方法が 100% 安全かつ信頼性のあるものではないことを覚えておいてください。私たちはその絶対的な安全を保証することはできません。"
      },
      "ExternalLinks": {
        "title": "他のサイトへのリンク",
        "content": "このサービスには、他のサイトへのリンクが含まれている場合があります。第三者のリンクをクリックすると、そのサイトに移動します。これらの外部サイトは私たちによって運営されていませんので、これらのウェブサイトのプライバシーポリシーを確認することを強くお勧めします。私たちは、いかなる第三者のサイトやサービスの内容、プライバシーポリシー、または慣行についても、制御することなく、責任を負いません。"
      },
      "ChildrensPrivacy": {
        "title": "子どものプライバシー",
        "content": "これらのサービスは、13歳未満の方を対象としていません。私たちは意図的に13歳未満の子どもから個人を特定できる情報を収集しません。13歳未満の子どもが私たちに個人情報を提供したことが判明した場合、直ちに当社のサーバーからその情報を削除します。あなたが親または保護者で、あなたの子どもが私たちに個人情報を提供したことを知っている場合は、必要な措置を講じるために私たちに連絡してください。"
      },
      "Disputes": {
        "title": "紛争について",
        "content": "本方針は、日本国の法律に従って解釈または適用されるものとします。また、本方針に関する紛争については、その訴額に応じて東京簡易裁判所または東京地方裁判所を第一審の専属的合意管轄裁判所とします。"
      },
      "PolicyChanges": {
        "title": "個人情報保護方針の変更",
        "content": "私たちは時々、個人情報保護方針を更新することがあります。したがって、変更については定期的にこのページを見直すことをお勧めします。新しい個人情報保護方針をこのページに掲載することによって変更をお知らせします。\n\nこのポリシーは 2024 年 7 月 9 日から有効です。"
      },
      "ContactUs": {
        "title": "お問い合わせ",
        "content": "当社の個人情報保護方針に関して質問や提案がある場合は、support@bitremote.app まで遠慮なくお問い合わせください。"
      }
    }
  },
  "EULA": {
    "BitRemote": {
      "title": "BitRemote エンドユーザー使用許諾契約",
      "AgreementAndPriority": {
        "title": "エンドユーザー使用許諾契約（EULA）の同意と優先順位",
        "content": "このライセンスアプリケーションの使用により、ユーザーは本 EULA および Apple の標準 EULA (https://www.apple.com/legal/internet-services/itunes/dev/stdeula) の条項に同意するものとします。本契約は Apple の標準 EULA を補完し、矛盾または対立が生じる場面でこれに優先します。Apple の標準 EULA の全ての条項が有効とされる中で、本契約によって明示的に変更される部分を除きます。ユーザーは、このライセンスアプリケーションの使用に関連するすべての目的において、本契約が Apple の標準 EULA に優先することを認識し同意します。"
      },
      "DeviceLimitation": {
        "title": "プラットフォーム間での同時使用の制限",
        "content": "ユーザーは、所有または管理下にある無制限のデバイスでライセンスアプリケーションを使用する権利が付与されます。ただし、Apple のプラットフォーム（iOS、iPadOS、macOS、watchOS、tvOS、visionOS を含む）ごとに、同時に 3 台を超えるデバイスでライセンスアプリケーションを使用することはできません。同一プラットフォームで 3 台を超えるデバイスでアプリケーションが同時にアクティベートされた場合、最も早くアクティベートされたデバイスが自動的に非アクティベートされます。ユーザーは、この同時使用の制限が各 Apple プラットフォームごとに別々に適用されることを認識し、同意します。"
      },
      "EnglishVersionPrevail": {
        "title": "英語版の優先",
        "content": "本契約の英語版とその翻訳版との間に矛盾または対立が生じる場合、英語版が優先されます。この条項は、翻訳の違いから生じる可能性のある法的な曖昧さを明確にし、回避することを目的としています。ユーザーは、本契約の英語版が使用条件の解釈において決定的なバージョンであることを認識し、同意します。"
      },
      "Disputes": {
        "title": "紛争について",
        "content": "本契約は、日本国の法律に従って解釈または適用されるものとします。また、本契約に関する紛争については、その訴額に応じて東京簡易裁判所または東京地方裁判所を第一審の専属的合意管轄裁判所とします。"
      },
      "PolicyChanges": {
        "title": "EULA の変更",
        "content": "私たちは時々、EULA を更新することがあります。したがって、変更については定期的にこのページを見直すことをお勧めします。新しい EULA をこのページに掲載することによって変更をお知らせします。\n\nこの契約は 2024 年 7 月 9 日から有効です。"
      },
      "ContactUs": {
        "title": "お問い合わせ",
        "content": "当社の EULA に関して質問や提案がある場合は、support@bitremote.app まで遠慮なくお問い合わせください。"
      }
    }
  },
  "NavigationBar": {
    "company": "会社情報",
    "products": "製品紹介"
  },
  "Home": {
    "Slogan": {
      "full": "選び抜かれたソリューション、未来への方舟。",
      "upper": "選び抜かれたソリューション、",
      "lower": "未来への方舟。"
    },
    "Business": {
      "title": "事業内容",
      "products": "製品一覧",
      "SoftwareDevelopment": {
        "title": "ソフトウェア設計・販売",
        "description": "自社開発のソフトウェアの企画、設計、開発、販売を主軸に事業を展開しています。",
        "Price": {
          "title": "価格に関して",
          "content": "各製品には独自の価格設定があります。具体的な価格につきましては、下記「製品一覧」ボタンよりご確認いただけます。"
        },
        "Payment": {
          "title": "購入方法・流れ",
          "content": "App Store および各製品の公式サイトを通じて、定期購読制と買い切り制、2つの形態で提供しています。定期購読制では、定期的な支払いにより利用できます。買い切り制では、一度の支払いで永続的な利用が可能です。"
        }
      }
    }
  },
  "Company": {
    "Summary": {
      "title": "会社概要",
      "Info": {
        "name": "会社名称",
        "officialName": "正式名称",
        "address": "所在地",
        "FoundingDate": {
          "title": "設立日",
          "content": "2023年11月27日"
        },
        "Capital": {
          "title": "資本金",
          "content": "5,000,000円"
        },
        "FiscalPeriod": {
          "title": "決算時期",
          "content": "10月"
        },
        "BoardMember": {
          "title": "役員構成",
          "representativeMembers": "代表社員：荒木強",
          "executiveMembers": "業務執行社員：荒木強、荒木辰造"
        },
        "Business": {
          "title": "事業内容",
          "content": "各種ソフトウェアの企画、設計、開発及び販売",
          "note": "※ スマホ、パソコン、XR ヘッドセット、スマートウォッチ、セットトップボックス等"
        }
      }
    },
    "History": {
      "title": "会社沿革",
      "Info": {
        "Date": {
          "year": "年",
          "Month": {
            "november": "11月"
          }
        },
        "2023": {
          "11": {
            "founding": "東京都墨田区にソフトウェア開発会社として会社設立",
            "ceo": "荒木強が最高経営責任者に就任",
            "cto": "荒木辰造が最高技術責任者に就任",
            "bitremote": "ダウンロードタスク遠隔操作アプリ「BitRemote」を提供"
          }
        }
      }
    }
  },
  "Products": {
    "title": "製品一覧",
    "Summary": {
      "website": "公式サイト"
    },
    "Description": {
      "title": "概要"
    },
    "Price": {
      "title": "価格",
      "month": "月額",
      "year": "年額",
      "lifetime": "永年"
    },
    "Platform": {
      "title": "動作環境"
    },
    "BitRemote": {
      "subtitle": "ダウンロードタスク遠隔管理アプリ",
      "description": "BitRemote は、自宅のサーバーや NAS 上のダウンロードタスクを効率的かつ簡単に管理するためのツールです。安全性を重視し、クライアント※のログイン情報は弊社サーバーではなく、デバイス内部や iCloud に安全に保管。大切なデータは、いつでもどこでも、お客様だけの手の中に。\n\n最先端のネイティブフレームワークにより、BitRemote は OS 上で直接動作し、ローカルファイルへの素早いアクセス※※や、バックグラウンドでの安定した動作を実現。加えて、Apple 独自のフレームワークを駆使した特別な機能を提供します。\n\nBitRemote はいろんなクライアントに対応しており、様々なプラットフォームでダウンロードタスクを管理するための多機能な選択肢です。\n\n顧客のニーズに応えるために互換性の拡張を続けています。BitRemote で、ダウンロードタスク管理をもっとスマートに、もっと安全に。\n\n※ クライアントとは、ダウンロードツールのことを指します。\n※※ ローカルでダウンロードを行うのではなく、クライアントを遠隔操作するツールです。",
      "PriceInfo": {
        "month": "200円",
        "year": "2,000円",
        "lifetime": "10,000円"
      }
    }
  }
}
